[orchid_vo_chapter5_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não sei onde a última parte da bússola está mas... eu conheço alguém que talvez saiba.\nSeu nome é Herbert e ele vive em Rustyards.  Leve esse presente pra ele.",Time=0)

[orchid_vo_chapter5_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Guarde o presente e não dê ao Herbert até que eu diga.\nAgora vá procurá-lo.  Fora daqui... anda!",Time=0)

[orchid_vo_chapter5_0030_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez você esteja pensando que depois de reunirmos as quatro partes da bússola...\n... eu vá matar você e ficar com ela só pra mim.  Errado!\nMesmo depois de completa, a bússola ainda precisa ser levada para um local...\n... muito super-secreto antes dela revelar onde o tesouro do Blade está enterrado.\nPode ficar tranquilo... por enquanto.",Time=0)

[orchid_vo_chapter5_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Herbert é o cara que você está procurando?\nEu o trouxe à bordo há alguns meses atrás porque aquele cretino...\... sabe muita coisa sobre o tesouro do Capitão Blade.\nMas eu tive que chutar ele pra fora porque... você... você vai descobrir.",Time=0)

[orchid_vo_chapter5_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, se o Herbert perguntar por mim, não diga nada.",Time=0)

[orchid_vo_chapter5_0060_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ouviu isso, meu amigo?  O chamado do Leviatã.\nEle guarda o tesouro do Capitão Blade.  Talvez você tenha que lutar com ele um dia.\nOu talvez você poderia esquecer esse negócio de tesouro...\n... e vir passar um tempo comigo em Oasis.  Isso não seria ótimo?!  Estou tão sozinho.",Time=0)

[orchid_vo_chapter5_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele barraco assustador lá em cima deve pertencer ao Herbert.\nUse o elevador, bata na porta e se prepare para sentir o cheiro dos seus piores pesadelos.",Time=0)

[orchid_vo_chapter5_0080_live_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já vai... já vai... só um minuto!",Time=0)

[orchid_vo_chapter5_0090_live_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett?!  É você?!",Time=0)

[orchid_vo_chapter5_0100_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah!  Você não é a Scarlett... mas eu posso sentir o cheiro dela em você.\nEla quer a última parte da bússola, não é?  Ah, sim.  Vamos conversar... você e eu.",Time=0)

[orchid_vo_chapter5_0110_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como anda a Scarlett?  Continua tão bonita quanto da última vez que a vi?\nAh... quando a luz reflete no seu cabelo...",Time=0)
